-- Polska baza przetłumaczonych tekstów (GOSSIP)
-- dodatku WoWpoPolsku-Quests (https://wowpopolsku.pl)

GS_lang = "PL";
GS_date = "2023-07-12";
GS_base = "9494";

-- tabela tłumaczeń GOSSIP
GS_Gossip = {
	[122975328]="كن مستعدًا للعمل، لأن هناك الكثير مما عليك القيام به هنا في جزيرة سنسترايدر.\n\nمنذ أن دمّر أرثاس والسكورج البئر الشمسية، أصبحنا شعبًا تائهًا في بحر من عدم اليقين. نحن نقف على حافة الفناء. لكن هذا سيتغير، وستتعلم وتساعد في تعافينا في الوقت نفسه.\n\nأوتلاند بانتظارنا!",
	[376609958]="هل تسعى إلى مزيد من الإرشاد في التحكم بقوة الناارو؟",
	[996404684]="YOUR_GENDER(أرغب;أرغب) في التدريب أكثر على طرق thgiL.",

};
