-- Polska baza przetłumaczonych tutorials
-- dodatku WoWpoPolsku-Tutorials (https://wowpopolsku.pl)
-- tłumaczenia przygotowała: Shaula

Tut_lang = "PL";
Tut_date = "2020-04-23";
Tut_base = "106";

-- tabela tłumaczeń TUTORIALS
Tut_Data = {
[3891641]="ﺣﻔﻼت اﻟﺸﺎي اﻟﻔﺎﺧﺮة اﻟﺘﻲ ﻳﻘﻴﻤﻬﺎ ﺛﻴﻮﺗﺮ ﻣﺸﻬﻮرة ﺟﺪا.\\\\n\\\\nﺗﺤﺪث ﻣﻊ ﺗﺎﺑﻴﻨﺰ ﻓﻲ ﻣﻨﻄﻘﺔ إﻣﺒﺮ ﻓﻲ رﻳﻔﻨﺪرﻳﺖ ﻟﻜﺴﺐ ﻫﺬا اﻟﻌﻘﺪ.", 
[4111365]="ﻟﻘﺪ ﻛﺎﻧﺖ ﻏﺰوات ﻣﻘﺎﺗﻠﻲ وارﺳﻮﻧﻎ ﻣﻦ ﻧﻘﻄﺔ ﻣﺮاﻗﺒﺔ ﻣﻮك\'ﻏﻮل ﺗﺮﻋﺐ ﻛﻞ ﺷﻲء وﻛﻞ ﺷﺨﺺ ﻟﻴﺲ ﺧﻠﻒ ﺟﺪار ﻣﺮﺗﻔﻊ. ﻟﻘﺪ ﺣﺬرﻧﺎ اﻟﻤﺴﺎﻓﺮﻳﻦ ﻣﻦ ﻋﺪم اﻟﺘﺠﻮل ﺑﻤﻔﺮدﻫﻢ، ﻟﻜﻦ اﻟﻜﺜﻴﺮﻳﻦ ﻻ ﻳﺴﺘﻤﻌﻮن.\\\\n\\\\nإذا ﻗﻤﻨﺎ ﺑﺸﻦ ﻫﺠﻮم ﻋﻠﻰ ﻧﻘﻄﺔ ﻣﺮاﻗﺒﺔ ﻣﻮك\'ﻏﻮل، ﻓﻤﻦ اﻟﻤﺆﻛﺪ أﻧﻨﺎ ﺳﻨﺠﻌﻞ وارﺳﻮﻧﻎ ﻳﻌﻮدون إﻟﻰ اﻟﺪﻓﺎع، ﻣﻤﺎ ﻳﻘﻴﺪ ﻣﻌﻈﻢ ﻓﺮﺳﺎﻧﻬﻢ ﻓﻲ ﻧﺎﻏﺮاﻧﺪ.", 
[4992302]="ﺗﻨﺘﺸﺮ ﻋﻠﺔ ﺧﺒﻴﺜﺔ ﻓﻲ أراﺿﻲ ﻓﻴﺮاﻻس، ﺑﻴﻨﻤﺎ ﺗﺸﻦ اﻟﻬﻮرد وﻗﺒﻴﻠﺔ اﻟﻐﺮﻳﻤﺘﻮﺗﻢ اﻟﺘﺎورﻳﻦ ﻫﺠﻤﺎﺗﻬﻢ ﻋﻠﻰ ﻣﻌﺴﻜﺮاﺗﻨﺎ.{B}{B}اﻧﻈﺮ ﻣﺎ ﻳﻤﻜﻦ أن ﺗﻔﻌﻠﻪ ﻟﻜﺒﺢ ﺗﻬﺪﻳﺪ اﻟﻐﺮﻳﻤﺘﻮﺗﻢ وﺷﻔﺎء اﻷرض.", 
};
